<?php

$lang = array (
    "CONTENT_TITLE" => "ТРАНСФЕРЫ",
    "CONTENT_TITLE2" => "ПУТЕШЕСТВИЯ",
    "CONTENT_TITLE3" => "ТРАНСПОРТ ДЛЯ БИЗНЕСА",
    "CONTENT_TITLE4" => "ПРИВАТНЫЕ ТУРЫ",
    "CONTENT_DESCRIPTION" => "Приватные пассажирские перевозки по Европе",
    "CONTENT_DESCRIPTION2" => "Путешествия по Европе",
    "CONTENT_DESCRIPTION3" => "Корпоративные трансферы и путешествия",
    "CONTENT_DESCRIPTION4" => "Приватные туры на заказ",
    "TRAVELS" => "ПУТЕШЕСТВИЯ",
    "GALLERY" => "ГАЛЕРЕЯ",
    "TRANSFERS" => "ТРАНСФЕРЫ",
    "POP_DIR" => "Популярные направления из Кракова",
    "BALICE" => "Аэропорт Балице",
    "KATOWICE" => "Аэропорт Катовице",
    "WARSAW" => "Аэропорт Шопена Варшава",
    "AUSCH" => "Аушвиц-Биркенау",
    "WIEL" => "Соляная шахта в Величке",
    "ZAKOP" => "Закопане (Татры)",
    "BERLIN" => "Берлин",
    "VIENA" => "Вена",
    "BUDAPEST" => "Будапешт",
    "PRAG" => "Прага",
    "ONE_WAY_PRICE" => "Цены указаны в одну сторону",
    "HOME" => "ГЛАВНАЯ",
    "ABOUT_US" => "О НАС",
    "CONTACTS" => "КОНТАКТЫ",
    "CONT_US" => "Связаться с нами",
    "WE_OFFER" => "НАШИ УСЛУГИ",
    "HERE_GOES" => "ЗАБРОНИРОВАТЬ",
    "MORE" => "Узнать больше",

    "FORMER_TRIPS" => "ПРЕДЫДУЩИЕ ПОЕЗДКИ",
    "FORM_TIT" => "Запрос на трансфер",
    "FORM_WAY" => "В одну сторону",
    "FORM_TRIP" => "В две стороны",
    "FORM_DATE" => "Дата выезда",
    "FORM_DATE_BACK" => "Дата возвращения",
    "FORM_NAME" => "Имя",
    "FORM_FROM" => "Откуда",
    "FORM_TO" => "Куда",
    "FORM_PHONE" => "Номер телефона",
    "FORM_INFO" => "Дополнительная информация",
    "FORM_SEND" => "Отправить",
    "FORM_SUCCESS_MODAL" => "Спасибо Вам за обращение! Мы свяжемся с вами так быстро на сколько это возможно. 
    <br/>Ответы на часто задаваемые вопросы по ссылке здесь. [ссылка в слове здесь].",

    "TRANS_TIT" => "Мы разрабатываем наилучшие транспортные решения для удовлетворения Ваших личных интересов, а также потребностей Вашего бизнеса.",

    "ABOUT_US_DESC" => "DAY OFF KRAKOW - это команда, вдохновленная путешествиями по разным уголкам земного шара. Наша идея в том, чтобы создавать захватывающие дух путешествия, которые оставят в сердцах яркие впечатления и незабываемые воспоминания.  Мы едем не просто, чтобы показать Вам что-то новое, но и вместе с Вами насладиться жизнью, открыть необычные места, узнать интересных людей и их истории. Мы хотим феерично и зрелищно провести время вместе с хорошей компанией. Мы хотим быть счастливыми вместе с Вами.<br><br>
                        Транспорт: 9-местные автобусы семейного типа, а также бизнес-класса<br>
                        Мы специализируемся на частных перевозках и туристических поездках по Польше, а также по всей Европе. Планируя путешествия, мы всегда делаем упор на экономию Ваших ресурсов, времени и денег.<br><br>
                        Колумб, Магеллан и Васко да Гама уже сделали свои открытия, предлгаем сделать и Вам свои собственные вместе с нами.",
    
    "COOKIES" => "Этот сайт использует файлы cookies и сервисы сбора технических данных посетителей (данные об IP-адресе, местоположении и др.) для обеспечения работоспособности и улучшения качества обслуживания. Продолжая использовать наш сайт, вы автоматически соглашаетесь с использованием данных технологий.",
    "COOKIES_AGREE" => "СОГЛАСИТЬСЯ",
    "COOKIES_POLICY" => "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",

    "OFFER" => "НАШИ УСЛУГИ",
    "OFFER_PRIV" => "Для физических лиц",
    "OFFER_COMP" => "Для юридических лиц",
    "OFFER_TRAN" => "Транспортные услуги",
    "OFFER_TRAV" => "Туристические услуги",
    "OFFER_PRIV_TRAN" => "<li>трансферы (пассажирские перевозки)</li>
                            <li>трансферы из аэропорта</li>
                            <li>предоставление автомобиля с водителем для свадеб, выездов на концерты, спортивные соревнования и другие мероприятия</li>",
    "OFFER_PRIV_TRAV" => "<li>туристические поездки с организацией жилья, транспорта и развлечений</li>
                            <li>тематические туры (шопинг, парки развлечений, фестивали, спорт, праздники и многое другое)</li>
                            <li>организация частных туров на заказ</li>
                            <li>организация поездок для проведения мальчишников и девичников</li>
                            <li>организация туристических поездок в целях празднования дня рождения</li>",
    "OFFER_COMP_TRAN" => "<li>трансферы (пассажирские перевозки)</li>
                            <li>трансферы из аэропорта</li>
                            <li>обслуживание корпоративных мероприятий</li>",
    "OFFER_COMP_TRAV" => "<li>корпоративный туризм для поднятия командного духа (Team building)</li>
                            <li>обслуживание корпоративных мероприятий с возможностью предоставления пакетных услуг (транспорт, жильё, информационная поддержка и прочее)</li>",
    
    "OFFER_ADV" => "Наши преимущества",
    "OFFER_ADV1" => "Выгодные цены. Мы всегда следим за ценами на рынке и предоставляем наиболее выгодные предложения.",
    "OFFER_ADV2" => "Фиксированная цена. Нет неожиданных комиссий и сборов. В стоимость услуг входят парковки и проезд по платным дорогам.*",
    "OFFER_ADV3" => "Качество. Мы всегда ставим в приоритет желания и интересы наших клиентов, а также уделяем большое внимание деталям, которые способствуют повышению качества услуг.",
    "OFFER_ADV4" => "Профессиональные водители. Большой опыт вождения по странам Евросоюза, а также за его пределами.",
    "OFFER_ADV5" => "Новые автомобили. Наш флот оснащен автомобилями 2019 / 2020 годов.",
    "OFFER_ADV6" => "Безопасность. Страхование жизни. При дальних выездах мы предоставляем страховки до 20000zl для каждого клиента.** в зависимости от вида услуги",
    "OFFER_ADV7" => "Возможность долгосрочного сотрудничества на выгодных для Вас условиях.",
    "OFFER_ADV8" => "* стоимость может быть скорректирована при внесении изменений заказчиком в запланированный маршрут",
    "OFFER_ADV9" => "** страховка может быть оформлена только после предоставления личных данных клиента и полной оплаты услуг",

   	

    "FOO_TIT" => "Открой Европу вместе с нами!",
    "FOO_DESCR" => "Мы говорим на польском, английском, русском и украинском языках.",	

    "FAQ" => "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",

    "FAQ_TRAV" => "FAQ для путешественников",
    "FAQ_TRAN" => "FAQ по трансферам",

    "FAQ_TIT1" => "ОСНОВНЫЕ ВОПРОСЫ",
    "FAQ_TIT2" => "ФИНАНСЫ",
    "FAQ_TIT3" => "ДОКУМЕНТЫ",
    "FAQ_TIT4" => "ИНФОРМАЦИЯ О ПОЕЗДКЕ",
    "FAQ_TIT5" => "БЕЗОПАСНОСТЬ",
    "FAQ_TIT6" => "СЛОЖНЫЕ СИТУАЦИИ",

    "FAQ_TRAV_Q1" => "Как найти подробную информацию о туре?",
    "FAQ_TRAV_Q2" => "Как забронировать тур и что для этого необходимо?",
    "FAQ_TRAV_Q3" => "Есть ли возможность забронировать тур через интернет?",
    "FAQ_TRAV_Q4" => "Какие виды туризма Вы предлагаете?",
    "FAQ_TRAV_Q5" => "За какое минимальное количество дней можно забронировать тур?",
    "FAQ_TRAV_Q6" => "Как я могу изменить или отменить бронирование?",
    "FAQ_TRAV_Q7" => "Как возможно с вами связаться?",
    "FAQ_TRAV_Q8" => "На каких языках возможно общение с Вами?",
    "FAQ_TRAV_Q9" => "Какими транспортными средствами Вы располагаете?",
    "FAQ_TRAV_Q10" => "Какие страны доступны для поездок?",
    "FAQ_TRAV_Q11" => "Что такое индивидуальный тур и в чём его преимущества? ",
    "FAQ_TRAV_Q12" => "Есть ли у Вас лицензия для осуществления туристической деятельности?",
    "FAQ_TRAV_Q13" => "Сколько стоят Ваши услуги?",
    "FAQ_TRAV_Q14" => "Что входит в указанную на сайте стоимость тура?",
    "FAQ_TRAV_Q15" => "Может ли цена поездки измениться?",
    "FAQ_TRAV_Q16" => "Какие способы оплаты возможны?",
    "FAQ_TRAV_Q17" => "В какой валюте возможна оплата?",
    "FAQ_TRAV_Q18" => "Получу ли я счет за оплату?",
    "FAQ_TRAV_Q19" => "Можно ли отказаться от резервации и вернуть деньги за тур?",
    "FAQ_TRAV_Q20" => "Вернут ли мне деньги, если поездка будет отменена?",
    "FAQ_TRAV_Q21" => "Какой документ подтверждает бронирование?",
    "FAQ_TRAV_Q22" => "Какие документы потребуются для поездки за границу?",
    "FAQ_TRAV_Q23" => "Оформляете ли Вы загранпаспорта?",
    "FAQ_TRAV_Q24" => "Предоставляете ли вы вспомогательную документацию для оформления визы?",
    "FAQ_TRAV_Q25" => "Делать ли копии документов в дорогу?",
    "FAQ_TRAV_Q26" => "Как получить основную информацию о туре со всеми его деталями?",
    "FAQ_TRAV_Q27" => "Какое количество человек учавствуют в поездке?",
    "FAQ_TRAV_Q28" => "Какой тип размещения  Вы предлагаете?",
    "FAQ_TRAV_Q29" => "Могу ли я забронировать приватный номер?",
    "FAQ_TRAV_Q30" => "Почему при раннем приезде в отель, сразу не расселяют по номерам?",
    "FAQ_TRAV_Q31" => "Когда следует освободить гостиничный номер?",
    "FAQ_TRAV_Q32" => "Включена ли в стоимость медицинская страховка?",
    "FAQ_TRAV_Q33" => "Есть ли в Ваших автомобилях специальные кресла для детей?",
    "FAQ_TRAV_Q34" => "Какие данные мне необходимы во время путешествия в целях безопасности?",
    "FAQ_TRAV_Q35" => "Что делать если я заболею или получу травму в путешествии?",
    "FAQ_TRAV_Q36" => "Что делать если я не могу прибыть на место отправления вовремя?",
    "FAQ_TRAV_Q37" => "Что делать если потеряли документы об оплате тура?",
    "FAQ_TRAV_Q38" => "Что делать, если потерял загранпаспорт / паспорт за границей?",
    "FAQ_TRAV_Q39" => "Что делать, если я забыл вещи в гостинице либо в транспорте во время поездки?",
    "FAQ_TRAV_Q40" => "Как я могу подать жалобу?",

    "FAQ_TRAN_Q1" => "Как забронировать трансфер и что для этого необходимо?",
    "FAQ_TRAN_Q2" => "Есть ли возможность забронировать трансфер через интернет?",
    "FAQ_TRAN_Q3" => "За какое минимальное количество дней можно забронировать трансфер?",
    "FAQ_TRAN_Q8" => "Какие страны доступны для поездок?",
    "FAQ_TRAN_Q11" => "Что входит в стоимость трансфера?",
    "FAQ_TRAN_Q16" => "Можно ли отказаться от резервации и вернуть деньги за трансфер?",
    "FAQ_TRAN_Q17" => "Вернут ли мне деньги, если трансфер не состоится по вине исполнителя?",
    "FAQ_TRAN_Q27" => "Что делать если потеряли документы об оплате трансфера?",
    "FAQ_TRAN_Q29" => "Что делать, если я забыл вещи  в транспорте во время поездки?",

    "FAQ_TRAV_DESC1" => "Информацию о туре Вы можете найти в разделе <a href=\"/#trav\">Путешествия</a>. Также Вы можете получить информацию о деталях поездки через один из доступных каналов связи.",
    "FAQ_TRAV_DESC2" => "Вы можете забронировать тур свзавшись с нами любым удобным для Вас способом: по телефону, электронной почте или через наши страницы в социальных сетях. Бронирование тура происходит после его полной либо частичной оплаты. Есть также возможность забронировать тур без оплаты на короткий срок по договоренности до момента внесения оплаты.",
    "FAQ_TRAV_DESC3" => "К сожалению, на данный момент онлайн бронирование через нашу систему недоступно.",
    "FAQ_TRAV_DESC4" => "Мы организуем тематические туры, которые могут включать в себя любые из существующих направлений туризма. Создание идеи поездки зависит от нашей фантазии, а также от Ваших собственных предложений. Направления могут быть совершенно разными (пляжный отдых, посещение городов, парков развлечений, заповедников, активный отдых, такой как рафтинг, серфинг, велосипедные поездки и многое другое). Информацию о типе поездки Вы всегда можете узнать в описании нашего тура. Доступные туры Вы можете найти на сайте по ссылке здесь.",
    "FAQ_TRAV_DESC5" => "За 24 часа до начала поездки возможность бронирования будет закрыта. Количество мест для бронирования лимитировано.",
    "FAQ_TRAV_DESC6" => "Чтобы изменить или отменить бронирование, пожалуйста, свяжитесь с нами любым удобным для Вас способом. Отменить бронирование возможно только в определённый период перед началом тура. Подробности возможно узнать в договоре. В случае если можно заменить Вас на другого участника поездки, мы готовы рассмотреть возможность отмены после установленного периода. В данном случае возврат может быть произведен в течении 10 рабочих дней с учетом вычета затрат, которые фирма не сможет компенсировать. Например, оплаты за страховки и другие сервисы без возможности возврата средств за предоставленные услуги.",
    "FAQ_TRAV_DESC7" => "Наши основные контакты Вы можете найти в верхней части сайта, а также в разделе <a href=\"/#cont\">Контакты</a>.",
    "FAQ_TRAV_DESC8" => "Мы говорим на польском, английском, русском и украинском языках.",
    "FAQ_TRAV_DESC9" => "В нашем автопарке находятся транспортные средства с вместимостью от 7 до 9 человек (включая водителя). Это автомобили марки Toyota, Opel и Renault. Доступность той или инной марки Вы можете узнать связавшись с нами.",
    "FAQ_TRAV_DESC10" => "В область нашей деятельности входят страны Европейкого Союза, а также Андорра, Ватикан, Лихтенштейн, Монако, Норвегия, Сан-Марино, Фарерские острова, Швеция и Швейцария.",
    "FAQ_TRAV_DESC11" => "Индивидуальный тур - это туристская поездка, которая составляется в соответствии с желаниями клиента. Вы сами выбираете критерии поездки, которые Вам необходимы для идеального отдыха. Мы расписываем для Вас план поездки и организуем все её этапы. Если Вы предпочитаете путешествовать только с друзьями или родственниками и любите сами решать, куда ехать, этот вид путешествий будет наиболее комфортным для Вас. Индивидуальный тур поможет Вам максимально насладиться своим путешествием.",
    "FAQ_TRAV_DESC12" => "Номер нашей лицензии для осуществления туристической деятельности 26508. Проверить легальность работы туристической фирмы Вы можете по ссылке <a href=\"https://ewidencja.ufg.pl/ewidencja/obywatel/ksiegit\">здесь</a>.",
    "FAQ_TRAV_DESC13" => "Стоимость всех актуальных туров Вы можете узнать по ссылке <a href=\"/#trav\">здесь</a>. Стоимость индивидуальных туров формируется по запросу. Вы можете составить запрос самостоятельно либо можете воспользоваться нашей формой запроса по ссылке <a href=\"/#trav\">здесь</a>. Если Вы интересуетесь ценами на пассажирские перевозки перейдите по ссылке <a href=\"/#trav\">здесь</a>.",
    "FAQ_TRAV_DESC14" => "В стоимость тура всегда входит проезд и проживание. Для каждого тура формируются отдельные виды услуг, которые также входят в стоимость поездки. Данную информацию возможно узнать в деталях нашего предложения. Услуги, которые не входят в стоимость поездки, также будут описаны в нашем предложении.",
    "FAQ_TRAV_DESC15" => "Цена на туристическую поездку является неизменной. В поездку могут входить дополнительной сборы. такие как оплаты за входные билеты, развлекательные мероприятия, аренду снаряжения, визы и т. д. Данные сборы не входят в основную стоимость поездки и не всегда являются обязательными для оплаты. Всё зависит от Вашего желания и потребностей.",
    "FAQ_TRAV_DESC16" => "Оплату возможно сделать с помощью карты, банковского перевода либо наличными.",
    "FAQ_TRAV_DESC17" => "Мы принимаем оплату в евро (EUR), а также польскими злотыми (PLN).",
    "FAQ_TRAV_DESC18" => "Мы предоставим Вам чек либо счет-фактуру. Если Вы производите платёж от юридического лица, перед оплатой, Вам необходимо предоставить нам ИНН Вашей организации.",
    "FAQ_TRAV_DESC19" => "Да. Отменить бронирование возможно только в определённый период перед началом тура. Подробности возможно узнать в договоре.  В таком случае Вы получите возмещение полной стоимости поездки. В случае если можно заменить Вас на другого участника поездки, мы готовы рассмотреть возможность отмены после установленного периода. Главным условием является оплата полной стоимости тура человеком, который поедет вместо Вас. В таком случае Мы произведм возврат стоимости поездки, с учётом вычета уже оплаченных услуг, на Ваш счёт в течении 10 рабочих дней.",
    "FAQ_TRAV_DESC20" => "Да, в данном случае мы компенсируем возврат полной стоимости услуг.",
    "FAQ_TRAV_DESC21" => "Договор о предостовлении туристических услуг является основным документом для подтверждения бронирования.",
    "FAQ_TRAV_DESC22" => "Основные документы для выезда за границу это: загранпаспорт, виза и страховка.",
    "FAQ_TRAV_DESC23" => "Нет. Стоимость и процедура оформления визы не входят в наши услуги и полностью являются ответственностью заказчика.",
    "FAQ_TRAV_DESC24" => "Мы можем выслать Вам договор о предоставлении услуг с подробной информацией о поездке.",
    "FAQ_TRAV_DESC25" => "Обязательно сделайте копии всех документов с собой в дорогу. Копии можно сделать как бумажные, так и электронные. Это необходимо в случае утери оригиналов документов во время поездки.",
    "FAQ_TRAV_DESC26" => "Главную информацию о поездке Вы получите на электронный адрес либо в социальных сетях.",
    "FAQ_TRAV_DESC27" => "Как правило поездка будет происходить в составе от 9 до 18 человек, включая водителей. Более подробно об этом Вы можете узнать в деталях каждого отдельного тура.",
    "FAQ_TRAV_DESC28" => "Так как наши поездки предполагают туристические направления совершенно разной тематики, размещение может отличатся в зависимости от идеи самой поездки. Чаще всего это гостинницы и аппартаменты, реже это бунгало и палатки. Мы всегда указываем данную информацию в деталях бронирования.",
    "FAQ_TRAV_DESC29" => "При бронировании мы всегда стараемся подобрать максимально комфортные условия проживания. Но, если Вам все-таки не подходит наше предложение, мы можем найти для Вас размещение по Вашему предпочтению. Как правило, цена в таком случае будет дороже.",
    "FAQ_TRAV_DESC30" => "К сожалению, время заселения не всегда соответствует времени прибытия. Информацию о заселении Вы всегда можете проверить в деталях нашего тура.",
    "FAQ_TRAV_DESC31" => "В детальном плане поездки всегда будет указана информация о времени выселения. Также мы стараемся предоставлять данную информацию в момент заезда в место проживания. При несвоевременном выселении, управляющие могут потребовать дополнительную оплату, которая может достигать стоимости проживания за дополнительные сутки.",
    "FAQ_TRAV_DESC32" => "Да. В стоимость входит медицинская страховка компании AXA.",
    "FAQ_TRAV_DESC33" => "Кресла для детей предоставляются по запросу. Запрос необходимо сделать, как минимум, за 24 часа до начала поездки. Согласно законодательству Польши ребенок до 12 лет, рост которого не превышает 150 см, перевозится в защитном кресле или другом устройстве для перевозки детей, соответствующему весу и росту ребенка. Те же правила действуют на территории Европейского союза, за исключением того, что рост ребенка учитывают до 135 сантиметров. Высокие дети могут использовать ремень безопасности для взрослых.",
    "FAQ_TRAV_DESC34" => "Для решения каких либо проблем, во время поездки имейте при себе контактные данные руководителя группы. Также перед поездкой мы предоставим Вам контактные данные страховой компании. В службу спасения Вы можете дозвонится по телефону <a href=\"tel:112\">112</a>.  Номер действует во всей Европе.",
    "FAQ_TRAV_DESC35" => "Незамедлительно обратитесь к руководителю группы. Мы сделаем всё необходимое для предотвращения возможных рисков, связанных с возникшей ситуацией. В случае серьёзных травм, мы обучены предоставлению первой медицинской помощи.",
    "FAQ_TRAV_DESC36" => "Пожалуйста, сообщите нам о данном обстоятельстве заранее если это возможно. Максимальное время ожидания с момента запланированного выезда 30 минут.",
    "FAQ_TRAV_DESC37" => "Перед поездкой, при необходимости, мы сможем идентифицировать Вас по документам, подтверждающими Вашу личность (паспорт, загранпаспорт, водительские права и др.).",
    "FAQ_TRAV_DESC38" => "При утере загранпаспорта / паспорта необходимо обратиться в местную полицию. В отделении полиции Вам дадут справку, с которой необходимо отправиться в посольство или консульство своей страны. В представительстве ответят на все Ваши вопросы и выдадут временное свидетельство, по которому Вы сможете вернуться домой. Для этого Вам предложат заполнить анкету, сфотографироваться и подтвердить свою личность «внутренним» паспортом, водительскими правами или любым другим документом с вашим фото. Подойдут также копии.",
    "FAQ_TRAV_DESC39" => "Обратитесь к нам как только заметите, что вещи пропали. Мы приложим максимум усилий для их поиска. Как только мы найдём Ваши вещи, отправим их по почте или другим удобным для Вас способом. Расходы за пересылку потерянных вещей осуществляются со стороны клиента. Ответственность за пропажу личного имущества мы не несем.",
    "FAQ_TRAV_DESC40" => "Если Вы столкнулись с какими либо проблемами во время поездки, Вы можите сообщить нам об этом заполнив эту ",
    
    "FAQ_TRAN_DESC1" => "Вы можете забронировать трансфер связавшись с нами любым удобным для Вас способом: по телефону, электронной почте или через наши страницы в социальных сетях. Для бронирования трансфера предоставьте нам необходимую информацию о деталях поездки. Мы вышлем Вам предложение так быстро, насколько это возможно. Бронирование трансфера происходит после его полной либо частичной оплаты. Есть также возможность забронировать трансфер без оплаты на короткий срок по договоренности до момента внесения оплаты.",
    "FAQ_TRAN_DESC2" => "К сожалению, на данный момент онлайн бронирование через нашу систему недоступно.",
    "FAQ_TRAN_DESC3" => "Сразу после Вашего запроса мы можем выслать за вами автомобиль в течении 10-15 минут.",
    "FAQ_TRAN_DESC4" => "Чтобы изменить или отменить бронирование, пожалуйста, свяжитесь с нами любым удобным для Вас способом. Отменить бронирование возможно только в определённый период перед началом поездки. Подробности возможно узнать в договоре.",
    "FAQ_TRAN_DESC5" => "Наши основные контакты Вы можете найти в разделе <a href=\"/#cont\">Контакты</a>.",
    "FAQ_TRAN_DESC7" => "В нашем автопарке находятся транспортные средства с вместимостью от 7 до 9 человек (включая водителя). Это автомобили марки Toyota, Opel и Renault. Доступность той или инной марки Вы можете узнать связавшись с нами.",
    "FAQ_TRAN_DESC9" => "Номер нашей лицензии для осуществления пассажирских перевозок 129/2020. Подтверждающие документы на проведение деятельности Вы можете найти у нас на сайте в разделе <a href=\"/#cont\">Контакты</a>.",
    "FAQ_TRAN_DESC10" => "Стоимость индивидуальных трансферов формируется по запросу. Вы можете составить запрос самостоятельно либо можете воспользоваться нашей формой запроса по ссылке здесь. Если Вас интересуют цены на туристические поездки перейдите в раздел <a href=\"/#trav\">Путешествия</a>.",
    "FAQ_TRAN_DESC11" => "В стоимость трансфера входит:<br>
                        - Организованная встреча на вокзале, в аэропорту или по адресу подачи автомобиля;<br>
                        - Ожидание клиента в пункте назначения;<br>
                        - Помощь с транспортировкой и укладкой багажа;<br>
                        - Трансфер автомобилем с климат-контролем и другими необходимыми удобствами;<br>
                        - Страховка, дейтвующая во время перевозки транспортным средством.",
    "FAQ_TRAN_DESC12" => "Стоимость может быть скорректирована при внесении изменений заказчиком в запланированный маршрут.",
    "FAQ_TRAN_DESC16" => "Отменить бронирование возможно только в определённый период перед началом трансфера. Подробности возможно узнать в договоре.",
    "FAQ_TRAN_DESC17" => "Да, в данном случае мы компенсируем возврат полной стоимости услуг.",
    "FAQ_TRAN_DESC18" => "Договор о предоставлении услуг перевозок является основным документом для подтверждения бронирования.",
    "FAQ_TRAN_DESC21" => "Мы можем предоставить Вам договор о предоставлении транспортных услуг со списком всех участников поездки.",
    "FAQ_TRAN_DESC22" => "Да, в стоимость входит базовая медицинская страховка компании Ergo Hestia.",
    "FAQ_TRAN_DESC25" => "Незамедлительно обратитесь к водителю либо руководителю группы. Мы сделаем всё необходимое для предотвращения возможных рисков, связанных с возникшей ситуацией. В случае серьёзных травм, мы обучены предоставлению первой медицинской помощи.",
    "FAQ_TRAN_DESC26" => "Пожалуйста, сообщите нам о данном обстоятельстве заранее если это возможно. Максимальное время ожидания с момента запланированного выезда 30 минут. В случае встречи в аэропорту, мы будем ожидать Вас необходимое время, с учтом опоздания рейса и прохождения таможенного контроля до 2,5 (двух с половиной) часов. Если Вы знаете, что самолёт вылетит позже, сообщите нам об этом для корректировки времени предоставления услуг.",
    
    "FAQ_COMPL_FORM" => "форму",
    "FAQ_COMPL_FORM_NAME" => "можно не указывать и остаться анонимом",
    "FAQ_COMPL_FORM_EMAIL" => "заполните данные, если Вы хотите получить обратную саязь по возникшей проблеме",
    "FAQ_COMPL_FORM_NAME_DATE" => "Название или дата поездки",
    "FAQ_COMPL_FORM_REASON" => "Причина возникшей проблемы",
    "FAQ_COMPL_FORM_DETAIL" => "Опишите подробности обстоятельства",
    "FAQ_FORM_SUCCESS_MODAL" => "Спасибо Вам за обратную связь! Мы обязательно предпримем все возможные меры для решения возникшей проблемы и улучшения качества нших услуг.</br>Всего вам доброго!",

    "NIP" => "ИНН",

    "MOD_CROAT" => "Хорватия",
    "MOD_CROAT_DESC" => "Нас ждёт потрясающий отдых в Хорватии, вилла с бассейном, пляжи Адриатического моря и многие другие впечатляющие места и развлечения.<br>
                        Придумали потрясный маршрут. Посетим озеро Блед, Плитвицкие озёра, посетим город, который долгое время был римской колонией – Пулу. Прекрасно сохранившаяся древнеримская архитектура стала его визитной карточкой.<br>
                        Ну а в основном мы конечно же будем греть свои попы на море. В Хорватии разнообразие пляжей действительно огромно - живописные бухты, уединенные дикие пляжи, а кто не хочет на море, то на нашей вилле есть бассейн.<br>
                        В Хорватии много красивейших мест, которые помогут почувствовать дух и атмосферу страны.<br>
                        Как насчёт того, чтобы отправится с нами и увидеть все самому?",
    "MOD_ALP" => "Альпы",
    "MOD_ALP_DESC" => "Первая большая поездка в 2021 - это Альпы.<br>
                    Посёлок Зиллиан (Sillian) находится в Австрии, в федеральной земле Тироль. <br>
                    В нашем распоряжении большой деревянный дом, зона катания на границе Италии и Австрии, объединяющая преимущества итальянской жизнерадостности и австрийского сервиса.<br>
                    Нас ожидает множество склонов с трассами протяженностью более 110 километров прогулки по местным достопримечательностям и ночное катание на скоростных санках.<br>
                    Для получения более подробной информации свяжитесь с нами",
    "MOD_JORD" => "Иордания",
    "MOD_MOROC" => "Марокко",
    "MOD_GDAN" => "Гданьск",
    "MOD_PRAG" => "Прага",
    "MOD_HALL" => "Халльштатт",
    "MOD_NEUS" => "Нойшванштайн",
    "MOD_AMSTER" => "Амстердам",

);

?>